Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/bovde-veahkkalasbargui-vai-eanebut-sahtt_id_630080.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 05.01.2011
nob: Pressemelding , 05.01.2011

source: Bovde veahkkálasbargui vai eanebut sáhttet bargat guhkit
nob: Inviterer til dugnad for at flere kan stå lenger i arbeid

source: – Penšuvdnaođastus galgá mieldeváikkuhit dasa ahte eanet olbmot válljejit bargat guhkit áiggi .
nob: – Pensjonsreformen skal bidra til at flere velger å stå i jobb .

source: Ráđđehus čađaha maiddái olu eará doaibmabijuid dainna ulbmilin ahte lasihit bargofámuid .
nob: Regjeringen gjennomfører også flere andre tiltak som har økt tilgang på arbeidskraft som mål .

source: Muhto jos dát galggaš boahtit ávkin , de lea dat dan duohken ahte bargoeallin bures váldá vuostá dán bargofámu .
nob: Men skal det ha noen mening , er vi helt avhengig av at arbeidslivet tar imot denne arbeidskraften .

source: Almmolaš ja priváhta suorggi jođiheaddjit fertejit dál váldit ovddasvástádusa ja eanet ráhčat ja láhčit diliid buorebut , celkkii stáhtaministtar Jens Stoltenberg NHO jahkekonfereanssas gaskavahku .
nob: Ledere både i offentlig og privat sektor må ta ansvar for å gjøre mer og tilrettelegge bedre enn i dag , sa statsminister Jens Stoltenberg til NHOs årskonferanse onsdag . Nærmere 300 000 flere flere sysselsatte siden 2000

source: Stáhtaministtar Jens Stoltenberg sárdnida dán jagi NHO-konfereanssas .
nob: Statsminister Jens Stoltenberg taler til årets NHO-konferanse .

source: Govven : Stáhtaministtar kantuvra .
nob: Foto : Statsministerens kontor .

source: Geahča eanet govaid dáppe : Flickr .
nob: Se flere bilder påFlickr .

source: Penšuvdnaođastus mielddisbuktá ahte bargofápmu sakka lassána boahttevaš jagiid .
nob: Pensjonsreformen vil bidra til at tilgangen på arbeidskraft øker vesentlig i årene som kommer .

source: Stoltenberg namuhii maiddái earret eará NAV-ođastusa , čáhkkilis bargoeallima ja ođđa penšuvdnavearuhusa ovdamearkan doaibmabijuide mat galget váikkuhit dasa ahte eanet bargofápmu lea gávdnamis .
nob: Stoltenberg nevnte også blant annet NAV-reformen , arbeidet for et inkluderende arbeidsliv og ny pensjonistbeskatning som eksempler på tiltak som skal bidra til økt tilgang på arbeidskraft .

source: – Mii fertet ovttasráđiid sajáiduhttit čovdosiid vai sii geat háliidit ealáhahkii mieđaid mieđaid sáhttet dan dahkat , ja sidjiide geat fas iešguđetlágan sivaid geažil eai sáhte bargat 100 proseantta galgá maid sadji bargoeallimis .
nob: – Vi må sammen sørge for å legge til rette for en gradvis overgang til pensjonisttilværelsen for de som ønsker det , og for å ha plass i arbeidslivet også til dem som av ulike grunner ikke kan yte full innsats 100 prosent av tiden .

source: Mis galgá sadji báris ahkásaččaide ja sidjiide geain leat dearvvašvuođa váttisvuođat , logai Stoltenberg .
nob: Vi må ha plass til seniorer og til de som har helseproblemer , sa Stoltenberg .

source: – Ovttasráđiid mii fertet guorahallat ja jávkadit hehttehusaid , ja fuolahit ahte sii geat háliidit guhkit áiggi bissut bargoeallimis galget oažžut dan vejolašvuođa .
nob: – Sammen må vi se etter og fjerne hindre , og sørge for at det faktisk er mulig å stå i arbeidslivet lenger for de som ønsker det .

source: Dán oktavuođas lea almmolaš ja priváhta suorggis stuora ovddasvástádus , dajai Stoltenberg .
nob: Her har både offentlig og privat sektor en stor oppgave , sa Stoltenberg .
